<?php

return [
    'new_direction' => 'Новое направление на медицинский осмотр',
    'company_name' => 'Наименование компании',
    'date' => 'Дата выдачи направления',
    'typeOfDirection' => 'Вид медицинского осмотра',
    'fullname_worker' => 'Фамилия Имя Отчество работника',
    'birthdate' => 'Дата рождения',
    'gender' => 'Пол',
    'department' => 'Структурное подразделение',
    'profession' => 'Наименование должности (профессии) или вида работы',
    'factors' => 'Вредные и (или) опасные производственные факторы. Вид работы',
    'author_fullname' => 'Фамилия Имя Отчество',
    'author_profession' => 'Должность',
    'create' => 'Сохранить',
    'change' => 'Изменить',
    'change_direction' => 'Изменить направление на медицинский осмотр',
    'number' => 'Номер направления',
    'psycho' => 'Добавить направление на психиатрическое освидетельствование',
];